/* message */
"Special Folder(%@) of (%@) was Not Found." = "ユーザ %@ の %@ フォルダを見つけることができませんでした。
アプリケーションを終了します。";
"Folder(%@) of (%@) was Not Found." = "%@ に %@ フォルダを作成することができませんでした。
アプリケーションを終了します。";

"My Application Support Folder Not Found." = "%@ に CocoMonar フォルダを作成できませんでした。
アプリケーションを終了します。";
"Data Root Folder Not Found." = "%@ にログファイル管理用のフォルダを作成できませんでした。
アプリケーションを終了します。";
"Error Reports Folder Not Found." = "%@ にエラー報告書類用のフォルダを作成できませんでした。
アプリケーションを終了します。";